DATES = {
    "январь": 1,
    "февраль": 2,
    "март": 3,
    "апрель": 4,
    "май": 5,
    "июнь": 6,
    "июль": 7,
    "август": 8,
    "сентябрь": 9,
    "октябрь": 10,
    "ноябрь": 11,
    "декабрь": 12,
}

BOARD_TYPES = {
    "только завтрак": 1,
    "завтрак, ужин": 2,
    "полный пансион": 3,
    "все включено": 4,
    "ультра все включено": 5,
}

MIN_HOTEL_STARS = {
    (3, 3.5): 1,
    (3.5, 4): 2,
    (4, 4.5): 3,
    (4.5, 5): 4,
}

PATH_TO_PROFILE = r"C:\Users\gogul\AppData\Local\Google\Chrome\User Data\Profile 1"
PROFILE_NAME = "Profile 1"